// 개인 정보 제 3자에게 제공동의

function Terms3() {


  return (
    <div>
      <span>수집한 개인정보의 이용 및 제 3자 제공(목적)</span>
      <p>
        회사는 고객님의 개인정보를 동의받은 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다. 단, 다음의 경우에는 주의를 기울여 개인정보를 이용 및 제공 할 수 있습니다.
        <br/>※ 향후 관련 업무의 발생시, 고객님에게 별도로 알리고 동의받는 절차가 진행됩니다.
      </p><br/>

      <span>개인정보의 처리위탁</span>
      <p>
        회사는 기본적인 서비스의 제공 또는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
      </p>




    </div>

    );
}

export default Terms3;
