export const FAQ_surveyContent = [
  {
    question : "서베이 참여 중 오류가 발생했습니다. 어떻게 하나요?",
    answer : "설문에 참여하시는 도중 설문 오류가 발생해 해당 설문에 끝까지 참여하지 못하셨을 경우 1:1 문의를 통해 문의해주시기 바랍니다."
  },
  {
    question : "조사 중 응답을 잘못했는데요. 뒤로가기는 안되나요?",
    answer : "설문에 참여하시는 도중 응답을 잘못하신 경우 1:1 문의를 통해 문의해주시기 바랍니다."
  },
  {
    question : "직접 서베이를 등록하고 싶은데요. 어떻게 할 수 있나요?",
    answer : "써베이에서 직접 서베이를 등록하고 싶으신 경우, [로그인] 후 상단 메뉴바에 있는 [설문신청]을 눌러 설문을 등록해주세요. "
  },
  {
    question : "참여 가능한 서베이가 없어요. 특별한 조건이 있나요?",
    answer : "진행되는 서베이는 응답 결과물의 정확성을 높이기 위해 성별/지역/나이 등의 구분을 두는 경우가 있습니다. 썰베이에서 진행되는 투표 및 서베이에 빠르고 정확하게 참여해 주실수록 더 다양한 서베이 참여 헤택을 드리고 있사오니, 이 점 참고하시어 향후 진행되는  썰베이의 투표 및 서베이에 활발히 참여해 주시기 바랍니다."
  },
  {
    question : "조사를 참여하려고 하니 이미 참여한 조사라고 나옵니다.",
    answer : "첫 번째는 이전에 그 조사를 참여하였으나 본 조사의 참여 대상자가 아님이 확인되어 조사 제외된 경우, 두 번째는 이미 이전에 그 조사를 참여하시다가 조사를 끝까지 완료하지 않으시고 중간에 조사 참여가 중단된 경우입니다."
  }
];


export const FAQ_userInfoContent = [
{
  question : "회원탈퇴 방법에 대해 알려주세요.",
  answer : "서비스에서 탈퇴하고 싶으신 경우에는 [로그인 > 오른쪽 상단 프로필 이미지 > 내 정보 > 회원탈퇴]를 통해 탈퇴하실 수 있습니다."
},
{
  question : "로그아웃하는 방법에 대해 알려주세요.",
  answer : " 썰베이 서비스에서 로그아웃 하고 싶으신 경우에는 [로그인 > 오른쪽 상단 프로필 이미지 > 로그아웃]을 통해 로그아웃 하실 수 있습니다."
},
{
  question : "마이페이지는 어디에 있나요?",
  answer : "회원님의 마이페이지 내역이 궁금하신 경우에는 [로그인 > 오른쪽 상단 프로필 이미지 > 내 정보]를 통해 회원님의 마이페이지 내역을 확인하실 수 있습니다."
},
{
  question : "비밀번호를 잊어버렸어요.",
  answer : "회원님의 비밀번호를 잊어버리신 경우에는 [  로그인 > 비밀번호 찾기]를 통해 휴대폰 인증 진행 후 비밀번호를 재설정하실 수 있습니다."
},
{
  question : "닉네임, 프로필이미지, 관심주제를 변경하고 싶습니다.",
  answer : "회원님의 닉네임, 프로필 이미지, 관심주제를 변경하고 싶으신 경우에는 [웹사이트 로그인 > 마이페이지 > 내 정보]를 통해 직접 변경하실 수 있습니다."
},
];